[
    {
        "headline": "रुसी सेनामा गएका थप एक नेपाली युक्रेनी सेनाको नियन्त्रणमा",
        "summary": "रुसी सेनामा गएका थप एक नेपाली युक्रेनी सेनाको कब्जामा परेका छन् । दाङ बिजौरीका प्रतिक पुन युक्रेनी सेनाको कब्जामा परेका हुन् । कब्जापछि युक्रेनी सेनाले पुनको भिडियो सार्वजनिक गरेको छ । रुसी सेनामा भर्ती भएपछि युद्ध गर्न गएर समातिएका पुन तेस्रा नेपाली हुन् । यसअघि रुसी सेनामा गएका काभ्रेका सिद्धार्थ ढकाल र बर्दियाका विवेक खत्रीलाई रुस–युक्रेन युद्धस्थलबाट युक्रेनी सेनाले नियन्त्रणमा लिएको थियो ।",
        "link": "https://ekantipur.com/news/2023/12/11/one-more-nepali-who-went-to-the-russian-army-is-under-the-control-of-the-ukrainian-army-22-39.html",
        "time": [
            "मंसिर २५, २०८०"
        ],
        "writer": [
            "होम कार्की"
        ],
        "writer url": [
            "https://ekantipur.com/author/author-9360"
        ],
        "image": [
            "https://assets-cdn-api.kantipurdaily.com/thumb.php?src=https://assets-cdn.kantipurdaily.com/uploads/source/news/kantipur/2023/third-party/russia-ukraine-war-1362023045921.jpg"
        ],
        "paragraphs": [
            "काठमाडौँ — रुसी सेनामा गएका थप एक नेपाली युक्रेनी सेनाको कब्जामा परेका छन् । दाङ बिजौरीका प्रतिक पुन युक्रेनी सेनाको कब्जामा परेका हुन् । कब्जापछि युक्रेनी सेनाले पुनको भिडियो सार्वजनिक गरेको छ । रुसी सेनामा भर्ती भएपछि युद्ध गर्न गएर समातिएका पुन तेस्रा नेपाली हुन् । यसअघि रुसी सेनामा गएका काभ्रेका सिद्धार्थ ढकाल र बर्दियाका विवेक खत्रीलाई रुस–युक्रेन युद्धस्थलबाट युक्रेनी सेनाले नियन्त्रणमा लिएको थियो ।",
            "",
            "",
            "पुनले आफू रुसमा पढ्न आएको र त्यसको केही समयपछि त्यहाँका एजेन्ट 'दाई'हरूको सल्लाहमा रुसी सेनामा भर्ती भएको उल्लेख गरेका छन् । ‘म यहाँ विद्यार्थी भिसामा आएको हुँ । म मस्कोमा दुई/तीन महिना बसें । त्यसपछि एजेन्ट दाईहरूले आर्मीमा लगाउनु भयो । हामीलाई सम्झौता (कन्ट्याक्ट) पेपरको बारेमा थाहा थिएन,’ पुनले भिडियोमा भनेका छन्, ‘हामीलाई युद्धमा के भइरहेको छ, थाहा थिएन । मैले ती दाईकै कुरा सुनेर आर्मीमा भर्ना भएँ ।’",
            "पुनले केही महिनाको प्रशिक्षणपछि फिल्डमा पठाएको र अहिले आफू युक्रेनमा रहेको प्रष्ट्याएका छन् । ‘म सबै नेपाली जनतालाई रुसमा नआउनको लागि अनुरोध गर्दछु । यो युद्धमा संलग्न हुनको लागि नआउनुहोस् । तपाईं पैसाको लागि आउन सक्नुहुन्छ । तर त्यो नै सबैथोक होइन,’ उनले भनेका छन्, ‘तपाईं नेपालमा बस्नु भयो भने राम्रो हुन्छ । एजेन्टले नेपाली जनतालाई युद्ध केही समयमा रोकिन्छ र पैसा लिएर फर्किन पाइन्छ भन्छन् । तर त्यो होइन, तर युद्ध सकिएको छैन, यहाँ एकदम गाह्रो छ ।’",
            "युक्रेनी सेनाले यसअघि मन्डनदेउपुर–६, काभ्रेका २२ वर्षीय सिद्धार्थ ढकाललाई नियन्त्रणमा लिएको थियो । उनलाई मंसिर १७ गते युक्रेनको जेपोरोजिया क्षेत्रबाट पक्राउ गरिएको थियो। युक्रेनी सेनाले असोज २७ मा पहिलो पटक बर्दियाका २३ वर्षीय विवेक खत्रीलाई नियन्त्रणमा लिएको भिडियो सार्वजनिक गरेको थियो । खत्री अझै रिहा भएका छैनन् । स्रोतका अनुसार परराष्ट्र मन्त्रालयले तीनै जनाको रिहाइको लागि युक्रेन हेर्ने जर्मनीस्थित नेपाली दूतावासलाई पत्र पठाइसकेको जनाएको छ । तर त्यसको जवाफ नेपाल सरकारले युक्रेनबाट प्राप्त नगरेको परराष्ट्र स्रोतले बतायो ।",
            ""
        ]
    },
    {
        "headline": "नीतिगत लचकता अपनाए पनि अर्थतन्त्रमा दबाब कायमै छ : प्रधानमन्त्री दाहाल",
        "summary": "प्रधानमन्त्री पुष्पकमल दाहालले राष्ट्र बैंकले मौद्रिक नीतिको समीक्षा मार्फत् नीतिगत लचकता अपनाए पनि मुलुकको अर्थतन्त्रमा दबाब कायम रहेको  बताएका छन् ।",
        "link": "https://ekantipur.com/business/2023/12/11/despite-adopting-policy-flexibility-the-pressure-on-the-economy-remains-prime-minister-dahal-04-55.html",
        "time": [
            "मंसिर २५, २०८०"
        ],
        "writer": [
            "कान्तिपुर संवाददाता"
        ],
        "writer url": [
            "https://ekantipur.com/author/author-14301"
        ],
        "image": [
            "https://assets-cdn-api.kantipurdaily.com/thumb.php?src=https://assets-cdn.kantipurdaily.com/uploads/source/news/kantipur/2023/third-party/puspa-kamal-11122023102714.jpg"
        ],
        "paragraphs": [
            "काठमाडौँ — प्रधानमन्त्री पुष्पकमल दाहालले राष्ट्र बैंकले मौद्रिक नीतिको समीक्षा मार्फत् नीतिगत लचकता अपनाए पनि मुलुकको अर्थतन्त्रमा दबाब कायम रहेको  बताएका छन् ।",
            "",
            "सोमबार पार्टी केन्द्रीय कार्यालय पेरिस डाँडामा प्रेस सेन्टर नेपालका पदाधिकारीको बैठकलाई सम्बोधन गर्दै प्रधानमन्त्री दाहालले यस्तो बताएका हुन् ।",
            "उनले सरकारले राजनीतिक दलका नेता,निजी क्षेत्र र अर्थतन्त्रका विज्ञहरुसँग छलफल गरेर अर्थतन्त्र सुधारको लागि दिएको निर्देशनको आधारमा राष्ट्र बैंकले बैंकको ब्याजदर घटाउने, लघुवित्तका ऋणहरु र व्यवसायीहरुको ऋण फिर्ता गर्ने समय अवधी थप गरेको जानकारी दिए । रेमिट्यान्स,राजश्व, विदेशी मुद्राको सञ्चिती वृद्धि र पर्यटन आगमन बढे पनि अर्थतन्त्रको वास्तविक रुपमा हेर्दा जनतामा उत्साह र आशा जाग्न समेत नसकेको उल्लेख गरे ।",
            "‘जनतालाई भ्रमित पार्ने षड्यन्त्र भइरहेको छ । यो बीचमा केही समस्याहरु भए । नेपालको अर्थतन्त्र निकै ठूलो दबाबमा छ । सरकारले आफ्नो ठाउँबाट लगातार सुधारको प्रयास गर्दै जाँदा राष्ट्र बैंकबाट भएका नीतिगत र व्यावहारिक निर्णयले अर्थतन्त्रमा सहजीकरण गर्ने अवस्थासम्म आइपुगेको छ' प्रधानमन्त्री दाहालले भने ।",
            "उनले सरकारले निजी क्षेत्रले भनेको जस्तो नीति आएको भनेकाले अब अब अर्थतन्त्रमा देखिएका समस्या समाधान हुँदै जान्छन् भन्ने आशा जागेको बताए ।",
            "'तर त्यति हुँदा पनि नेपालको अर्थतन्त्र माथिको दबाब हटेको छैन । अझै पनि दबाब कायम नै छ । फर्मल तथ्यांकले एउटा कुरा भन्छ । रेमिट्यान्स बढ्यो, राजश्व पनि बढिरहेको छ । पर्यटन बढिरहेको छ । विदेशी मुद्राको सञ्चिति बढेको छ । सबैकुरा राम्रा छन् । दक्षिण एसियामा तुलना गर्दा हाम्रो राम्रो अवस्था छ । तर अर्थतन्त्र वास्तविक जीवनमा के भएको छ भने हेर्‍यो भने जनतामा उत्साह र आशा जागेको छैन’ उनले भने ।",
            ""
        ]
    },
    {
        "headline": "एमालेले एकल बहुमत ल्याएर सरकार नबनाएसम्म देश समृद्ध हुँदैन : अध्यक्ष ओली",
        "summary": "नेकपा एमालेका अध्यक्ष तथा पूर्वप्रधानमन्त्री केपी शर्मा ओलीले नेकपा एमालेले एकल बहुमत ल्याएर सरकार नबनाएसम्म देश समृद्ध हुन नसक्ने बताएका छन् ।",
        "link": "https://ekantipur.com/news/2023/12/11/the-country-will-not-prosper-until-uml-brings-a-single-majority-and-forms-the-government-president-oli-46-16.html",
        "time": [
            "मंसिर २५, २०८०"
        ],
        "writer": [
            "कान्तिपुर संवाददाता"
        ],
        "writer url": [
            "https://ekantipur.com/author/author-14301"
        ],
        "image": [
            "https://assets-cdn-api.kantipurdaily.com/thumb.php?src=https://assets-cdn.kantipurdaily.com/uploads/source/news/kantipur/2023/third-party/kpoli-11122023100101.jpg"
        ],
        "paragraphs": [
            "काठमाडौँ — नेकपा एमालेका अध्यक्ष तथा पूर्वप्रधानमन्त्री केपी शर्मा ओलीले नेकपा एमालेले एकल बहुमत ल्याएर सरकार नबनाएसम्म देश समृद्ध हुन नसक्ने बताएका छन् ।",
            "",
            "",
            "सोमबार मध्यपहाडी संकल्प यात्राको क्रममा सिन्धुपाल्चोकको खाडीचौरमा भएको सभालाई सम्बोधन गर्दै अध्यक्ष ओलीले नेकपा एमाले पार्टीले एकल बहुमत ल्याएर सरकार नबनाएसम्म देश समृद्ध हुन नसक्ने स्पष्ट देखिएको बताए।",
            "उनले देश विकास र दिगो रक्षाको लागि देशभक्त, सुशासन, शान्ति, विकासप्रेमी र जनताका समस्या हेर्न एमालको एकल बहुमतको सरकार बन्न आवश्यक रहेको बताए । उनले एमालेलाई आन्तरिक र बाह्य शक्तिहरू मिलेर सरकारबाट हटाए र पार्टी फुटाए पनि पार्टीलाई कमजोर पार्ने सपना पूरा नभएको बताए ।",
            "उनले अब एमाले फेरि उठेर देशको लोकप्रिय पार्टी बनेको भन्दै अब लोकप्रिय मात्रै नभएर बहुमत सहितको सरकार बनाएर बलियो शक्ति बन्ने बताए । उनले अब कुनै भ्रम र अन्योलमा नपरी मिसन ०८४ का लागि पार्टी पंक्तिलाई अगाडि बढ्न आग्रह गरे ।",
            "उनले भने, ‘सरकारमा भएको बेलामा दुनियाँले रोक्दारोक्दै पनि एमालेले गरेका कामबाट स्पष्ट हुन्छ कि अब यो देशमा कुनै वैकल्पिक शक्ति छैन । एमालेलाई आन्तरिक र बाह्य शक्तिहरू मिलेर सरकारबाट हटाए । हाम्रो पार्टी फुटाए । पार्टीलाई कमजोर पार्ने मात्रै होइन धुलो चटाउँछौं र भित्तामा टासिदिन्छौं भने पार्टी चक्नाचुर हुन्छ भने तर त्यो उनीहरूको सपना थियो । एमाले फेरि उठेर देशको लोकप्रिय पार्टी बनेको छ । अब लोकप्रिय पार्टी मात्रै भएर पुगेन । यस लोकप्रिय र देशभक्त, सुशासन, शान्ति, विकासप्रेमी र जनताका समस्या हेर्ने पार्टीको एकल बहुमतको सरकार नभइ देशलाई स्थायी रुपमा दिगो रुपमा रक्षा गर्न र अगाडि बढाउन सकिँदैन ।'",
            ""
        ]
    },
    {
        "headline": "सिन्धुपाल्चोक पुगेर पिस्कर हत्याकाण्ड सम्झँदै ओलीले भने - सिन्धुपाल्चोकवासी अब पाखुराको अगाडि तर्सिनु पर्दैन",
        "summary": "पूर्वप्रधानमन्त्री तथा नेकपा एमाले अध्यक्ष केपी शर्मा ओलीले सिन्धुपाल्चोकवासी पाखुराको अगाडि तर्सिएको बताएका छन् । नेकपा एमालेको झुलाघाट चिवाभन्ज्याङ समृद्धको लागि संकल्प यात्रा ०८० अभियानको क्रममा सोमबार जिल्लाको बलेफी गाउँपालिका-७ स्थित खाडीचौर आइपुगेका ओलीले अब पाखुरावालाबाट नतर्सिन सिन्धुपाल्चोकवासीलाई आग्रह गरे । ",
        "link": "https://ekantipur.com/news/2023/12/11/after-reaching-sindhupalchok-recalling-the-piskar-massacre-oli-said-the-people-of-sindhupalchok-do-not-have-to-suffer-now-00-37.html",
        "time": [
            "मंसिर २५, २०८०"
        ],
        "writer": [
            "अनिश तिवारी"
        ],
        "writer url": [
            "https://ekantipur.com/author/author-19817"
        ],
        "image": [
            "https://assets-cdn-api.kantipurdaily.com/thumb.php?src=https://assets-cdn.kantipurdaily.com/uploads/source/news/kantipur/2023/third-party/kpoli-11122023101200.jpg"
        ],
        "paragraphs": [
            "खाडीचौर (सिन्धुपाल्चोक) — पूर्वप्रधानमन्त्री तथा नेकपा एमाले अध्यक्ष केपी शर्मा ओलीले सिन्धुपाल्चोकवासी पाखुराको अगाडि तर्सिएको बताएका छन् । नेकपा एमालेको झुलाघाट चिवाभन्ज्याङ समृद्धको लागि संकल्प यात्रा ०८० अभियानको क्रममा सोमबार जिल्लाको बलेफी गाउँपालिका-७ स्थित खाडीचौर आइपुगेका ओलीले अब पाखुरावालाबाट नतर्सिन सिन्धुपाल्चोकवासीलाई आग्रह गरे । ",
            "",
            "",
            "२०४० सालमा त्रिपुरासुन्दरी गाउँ पञ्चायतको पिस्कर गाउँमा पञ्चायती शासनविरुद्धको कम्युनिष्ट विद्रोह सम्झँदै ओलीले सिन्धुपाल्चोक संघर्ष र सहिदको भूमी भएको बताए । ‘राजधानीबाट छोटो दुरीमा रहेपनि सिन्धुपाल्चोक अझै पछाडि छ, पाखुराहरुबाट तर्सिएको छ । यस्तो हुनु हुँदैन । अब तर्सिनुपर्दैन,’ स्थानीयमाझ ओलीले भने ।",
            "एकाएक सबैअगाडि ओलीले पिस्कर विद्रोहका प्रत्यक्षदर्शी र अभियन्तालाई मञ्चबाट बोलाउँदै सबैसमक्ष चिनाउँदै भने, ‘उहाँहरु हो जनताको लागि लड्नुभएको ,दशकौदेखि संघर्ष गरिरहनुभएको ,साथीहरूले बिर्सनुभयो की भनेर चिनाएँ ।’",
            "चर्चित पिस्कर विद्रोहमा स्थानीय इले थामी र बिरबहादुर थामीले सहादत प्राप्त गरेका थिए । यही गाउँ एमालेका पुराना नेता तथा सल्लाहकार परिषद्का अध्यक्ष अमृतकुमार बोहोरालगायतका गृहवडा भएको ओलीले स्मरण गरेका थिए । ‘त्यतिखेर पिस्करमा गोली हानेर निर्दोष जनतालाई नाचिरहेको बेला क्रुरतापूर्वक हत्या गरियो, मारियो, घाइते बनाइए, त्यस घटनालाई मिचेर अघि बढ्नुपर्छ, त्यो संघर्षको लागि पिस्करबासी र जिल्लाबासीलाई धन्यवाद छ,’ओलीले भने ।",
            "बलेफी गापाको खाडीचौर बजारको बीचमा वर्षौदेखि अलपत्र परेको मोटरबेल पुलको संरचना देखाउँदै ओलीले सिन्धुपाल्चोकका मन्त्री, सांसदलाई व्यंग्य गर्दै चुनौती दिएका थिए । ‘यहाँका मन्त्री-सांसदहरू सक्नुहुन्छ भने यो अगाडिको अलपत्र पुल बनाएर देखाउनुस्, एमाले सरकार नआएसम्म यो पुल बन्दैन्,’ उनले भने ।",
            "०७८ मेलम्ची बाढीपीडितको सहज जीवनको लागि सिन्धुपाल्चोकलाई विपदग्रस्त जिल्ला घोषणा गरेर बाढी रोकथाम गर्न पहलकदमी गरिएको ओलीले जनाए । मेलम्चीबाट काठमाडौंमा पानी लैजान एमाले सरकारले मात्रै सकेको उनले दाबी गरेका थिए । ‘तीन वर्षमा झन् समस्या थपिएका छन्, काठमाडौंमा पानी लैजान सकेको छैन, मुहान दिन सकेको छैन, सरकार मुकदर्शक बनेर बसिरहेको छ,’ उनले भने ।",
            "हजारौ स्थानीय उपस्थित सभामा ओलीसहित वरिष्ठ उपाध्यक्ष ईश्वर पोखरेल, उपाध्यक्ष अष्टलक्ष्मी शाक्य, युवराज ज्ञवाली ,महासचिव शंकर पोखरेल अन्य नेता तथा कार्यकर्ता उपस्थित थिए । केन्द्रीय सदस्य तथा जिल्लाको सह-इन्चार्जसमेत रहेका पूर्व प्रदेशमन्त्री सरेश नेपालले तातोपानी नाका, मध्य पहाडी लोकमार्ग, गुठी जग्गालगायतको समस्याबारे सबैसमक्ष ध्यानार्कषण गराएका थिए ।",
            ""
        ]
    },
    {
        "headline": "कानुन बनाएर मात्रै महिला हिंसा अन्त्य हुँदैन : उपसभामुख रानामगर",
        "summary": "उपसभामुख इन्दिरा रानामगरले सोच र मानसिकतामा परिवर्तन ल्याउन नसकेसम्म कानुन बनाएर मात्रै महिला हिंसा अन्त्य नहुने बताएकी छन् ।",
        "link": "https://ekantipur.com/news/2023/12/11/violence-against-women-will-not-end-only-by-making-laws-deputy-speaker-ranamar-31-31.html",
        "time": [
            "मंसिर २५, २०८०"
        ],
        "writer": [
            "रासस"
        ],
        "writer url": [
            "https://ekantipur.com/author/author-9299"
        ],
        "image": [
            "https://assets-cdn-api.kantipurdaily.com/thumb.php?src=https://assets-cdn.kantipurdaily.com/uploads/source/news/kantipur/2023/third-party/indira-rana-magar-2132023095645.jpg"
        ],
        "paragraphs": [
            "पाटन — उपसभामुख इन्दिरा रानामगरले सोच र मानसिकतामा परिवर्तन ल्याउन नसकेसम्म कानुन बनाएर मात्रै महिला हिंसा अन्त्य नहुने बताएकी छन् ।",
            "",
            "‘लैंगिक हिंसा अन्त्यको सुनिश्चितता महिला र बालबालिकामा लगानीको ऐक्यबद्धता’ नाराका साथ ‘नीति तथा संस्थागत संरचनाको विश्लेषण’ विषयमा आधारित लैंगिक हिंसा सम्बोधनका लागि राष्ट्रिय सम्मेलनमा उपसभामुख रानामगरले महिला हिंसासम्बन्धी कानुन बनेका भए पनि प्रभावकारीरुपमा कार्यान्वयनमा आउन नसकेका बताएकी हुन् । हिंसा अन्त्यका लागि सोच, व्यवहार र मानसिकतामा परिवर्तन आउनुपर्ने उनले बताइन् ।",
            "'सोच, व्यवहार र मानसिकतामा परिवर्तन ल्याउन नसकेसम्म कानुन बनाएर मात्रै महिला हिंसा अन्त्य हुँदैन । बनेका र भएका महिला हिंसासम्बन्धी कानुन पनि प्रभावकारीरुपमा कार्यान्वयनमा आउन सकेका छैनन् । समाज हिंसामुक्त हुन सकेको छैन । बालबालिकासम्बन्धी पनि पर्याप्त कानुन बनेका छैनन् । हरेक समस्यामा महिलाले लड्नु भिड्नुपर्ने अवस्था छ । हरेक पल काम गरेर प्रमाणित गर्नुपर्छ,' उपसभामुख रानामगरले भनिन् । महिला नेतृत्वमा नपुगेसम्म हिंसा अन्त्य हुँदैन भन्दै घरबाट नै महिला हिंसा अन्त्य हुनुपर्नेमा उनले बताइन् ।",
            "उपसभामुख रानामगरले भवन र टावर बन्दैमा विकास भयो भन्न नमिल्ने उल्लेख गर्दै महिलाको डिजिटल प्रविधिमा पहुँच पुर्‍याउन सबैको साथ चाहिने बताइन् । महिलाले उत्पादन गरेका सामग्रीको उचित मूल्य पाउने व्यवस्था गर्नुपर्ने उल्लेख गर्दै उनले महिलाको क्षमता अभिवृद्धिका लागि सरकारले लगानी गर्नुपर्ने तर्क गरिन् ।",
            "महिला अधिकारका लागि राष्ट्रिय अभियानकी अध्यक्ष सरिता घिमिरेका अनुसार सम्मेलनमा ४२ जिल्लाका महिलाको प्रतिनिधित्व रहेको जानकारी दिइन् । विसं २०६२ देखि सञ्चालित उक्त संस्थामा हाल ५० हजार महिला आबद्ध रहेका उनले बताइन् ।",
            "",
            ""
        ]
    },
    {
        "headline": "रुसी सेनामा भर्ती हुने नेपालीको संख्या २ सय रहेको औपचारिक जानकारी आएको छ : प्रधानमन्त्री",
        "summary": "प्रधानमन्त्री पुष्पकमल दाहालले रुसी सेनामा भर्ती हुने नेपालीहरूको संख्या २ सय रहेको औपचारिक जानकारी आएको बताएका छन् । सोमबार पार्टी केन्द्रीय कार्यालय पेरिस डाँडामा प्रेस सेन्टर नेपालका पदाधिकारीको बैठकलाई सम्बोधन गर्दै उनले यस्तो बताएका हुन् ।",
        "link": "https://ekantipur.com/news/2023/12/11/official-information-has-come-that-the-number-of-nepalis-who-will-join-the-russian-army-is-200-prime-minister-12-26.html",
        "time": [
            "मंसिर २५, २०८०"
        ],
        "writer": [
            "न्युज एजेन्सी नेपाल"
        ],
        "writer url": [
            "https://ekantipur.com/author/author-NAN-6nigb"
        ],
        "image": [
            "https://assets-cdn-api.kantipurdaily.com/thumb.php?src=https://assets-cdn.kantipurdaily.com/uploads/source/news/kantipur/2023/third-party/puspa-kamal-11122023102714.jpg"
        ],
        "paragraphs": [
            "काठमाडौँ — प्रधानमन्त्री पुष्पकमल दाहालले रुसी सेनामा भर्ती हुने नेपालीहरूको संख्या २ सय रहेको औपचारिक जानकारी आएको बताएका छन् । सोमबार पार्टी केन्द्रीय कार्यालय पेरिस डाँडामा प्रेस सेन्टर नेपालका पदाधिकारीको बैठकलाई सम्बोधन गर्दै उनले यस्तो बताएका हुन् ।",
            "",
            "उनले कोही भिजिट भिसा, कोही अध्ययन भिसामा रुसमा पुगेका २ सय नेपाली रुसी सेनामा भर्ती भएको जानकारी पाएको र अहिले उनीहरूको अध्ययन र खोजी कार्य भइरहेको बताए । उनले रुसी सेना बनेका नेपालीहरू कोही युक्रेनको कब्जामा रहेको र केही नेपाली युक्रेनी सेनामा रहेको पनि औपचारिक जानकारी आएको बताए ।",
            "यस्तै उनले हमास आक्रमणमा बेपत्ता भएका विपिन जोशीको फिर्तीका लागि अन्तिम प्रक्रियातिर बढिरहेको पनि बताए ।",
            "उनले भने, ‘चाहे रुस युक्रेनको युद्ध होस् हामीले बडो नयाँ फेनामेनाको सामना गर्नुपरेको छ । रुसी सेनामा पनि नेपाली युवाहरू गएर कोही पढ्न गएका कोही भिजिट भिसामा गएका कोही केमा गएका सेनामा भर्ती भएर ६ जना मरेको त औपचारिक ढंगले जानकारी आयो । अब २ सय भन्दा बढी छन् भन्नेछ, त्यसको खोजी, अध्ययन भइरहेको छ । त्यो परिस्थिति सामना गर्नुपरेको छ । कोही रुसी सेनामा जाँदा युक्रेनी सेनाको कब्जामा छन् । युक्रेनी सेनामा पनि नेपाली छन्, त्यसको तथ्यांक हामी खोज्दैछौँ । विगतमा यस्तो देख्न व्यहोर्न पर्दैन थियो । अहिले परिरहेको छ । इजरायल र हमासमा १० जना नेपालीको ज्यान गयो १ जना बेपत्ता छन्, उनलाई फिर्ता ल्याउने अन्तिम प्रक्रियातिर बढिरहेका छौँ ।’",
            "प्रधानमन्त्री दाहालले अहिले रातदिन विभिन्न किसिमले गठबन्धन तोड्ने, सरकार ढाल्ने अर्को बनाउने कसरत भइरहेको बताए । उनले भने, ‘अहिले रातदिन विभिन्न किसिमले गठबन्धन तोड्ने, सरकार ढाल्ने अर्को बनाउने के के भन्ने त रातदिन एकथरीको खेल कसरत भइ नै रहेको छ । तर मैले हेर्दा र गठबन्धनका बैठकहरू सबै गर्दा केही हुनेवाला छैन । यो गठबन्धन पूरै अवधि जान्छ । अब एक वर्षको समीक्षा गर्ने र अर्को एक वर्षको निम्ति नयाँ रणनीतिबारे सोच्ने बेला आएको छ ।’",
            ""
        ]
    },
    {
        "headline": "आँखाको ज्योति फर्किंदाको खुसी",
        "summary": "बुद्ध जन्मस्थल लुम्बिनीमा ९ सय ९ जनाको आँखाको मोतियाविन्दुको निःशुल्क शल्यक्रिया गरिएको छ । दिवंगत थाई राजा भूमिबोल अदुल्यादेजको स्मृतिमा आयोजित ४ दिने निःशुल्क आँखा उपचार शिविरमा दाङ, कपिलवस्तु, रुपन्देही र पश्चिम नवलपरासीका बिरामीको उपचार गरिएको थियो ।",
        "link": "https://ekantipur.com/photo_feature/2023/12/11/the-joy-of-regaining-eyesight-24-01.html",
        "time": [
            "मंसिर २५, २०८०"
        ],
        "writer": [
            "तस्बिर : मनोज पौडेल"
        ],
        "writer url": [
            "https://ekantipur.com/author/author-22434"
        ],
        "image": [],
        "paragraphs": []
    },
    {
        "headline": "मधेशका माग पूरा गर्न प्रधानमन्त्रीले मागे भाका",
        "summary": "संविधानको एकल सूचिमा रहेको अधिकार सुम्पन माग गर्दै आएको मधेश प्रदेश सरकारलाई प्रधानमन्त्री पुष्पकमल दाहालले ‘केही समय कुर्न' आश्वासन दिएका छन् । मधेश प्रदेश सरकारले ३० दिनको म्याद दिँदै नभए आन्दोलन थाल्न दिएको चेतावनीको समयसीमा गत शनिबार सकिएको छ ।",
        "link": "https://ekantipur.com/pradesh-2/2023/12/11/the-prime-minister-asked-to-meet-the-demands-of-the-madhesh-government-41-55.html",
        "time": [
            "मंसिर २५, २०८०"
        ],
        "writer": [
            "अजित तिवारी"
        ],
        "writer url": [
            "https://ekantipur.com/author/author-AjitTiwari-beh1t"
        ],
        "image": [
            "https://assets-cdn-api.kantipurdaily.com/thumb.php?src=https://assets-cdn.kantipurdaily.com/uploads/source/news/kantipur/2023/third-party/pm-11122023092122.jpg"
        ],
        "paragraphs": [
            "जनकपुर — संविधानको एकल सूचिमा रहेको अधिकार सुम्पन माग गर्दै आएको मधेश प्रदेश सरकारलाई प्रधानमन्त्री पुष्पकमल दाहालले ‘केही समय कुर्न' आश्वासन दिएका छन् । मधेश प्रदेश सरकारले ३० दिनको म्याद दिँदै नभए आन्दोलन थाल्न दिएको चेतावनीको समयसीमा गत शनिबार सकिएको छ ।",
            "",
            "प्रदेस संसद्का संसदीय दलका नेतासहित मुख्यमन्त्री सरोजकुमार यादवले आइतबार प्रधानमन्त्री दाहालसित भेटेर समयसीमा सकिएकाले आफूहरु आन्दोलनको तयारीमा रहेको बताएका थिए।",
            "तर, प्रधानमन्त्री दाहालले संघीयतालाई संस्थागत र बलियो बनाउने आफ्नो चाहना पनि रहेको भन्दै यस मामिलामा सबै दलसित छलफल गर्नुपर्ने भएकाले केही समय कुर्न आग्रह गरेका थिए ।",
            "भेटघाटमा सहभागी माओवादी(केन्द्र)का संसदीय दलका नेता भरतप्रसाद साहले मधेश प्रदेश सरकारले राखेको मागप्रति प्रधानमन्त्री दाहाल सकारात्मक रहेको बताए ।",
            "‘प्रधानमन्त्रीज्यूले थप छलफल गर्नुपर्ने भएकाले केही समय दिन भन्नुभएको छ,’ माओवादी नेता साहले कान्तिपुरसँग भने,‘प्रधानमन्त्रीज्यूको आश्वासनप्रति हामी सकारात्मक छौं । दुई–चार दिनमा मधेश प्रदेशका सबै दलसित छलफल गरेर समय दिने वा आन्दोलन थाल्नेबारे निर्णय हुनेछ ।’",
            "मधेश प्रदेश सरकारले प्रहरी समायोजन र सिडिओ प्रदेश मातहत हुनुपर्ने, प्रदेशलाई मुद्दा अभियोजनसम्बन्धी अधिकार दिनुपर्ने, प्रदेशबाटै सचिव र प्रशासकीय अधिकृतको खटनपटन हुनुपर्ने, सरकारी तथा सार्वजनिक जग्गाको उपभोग र प्रयोगमा प्रदेश सरकारको अधिकार हुनुपर्ने, गुठी जग्गा व्यवस्थापन प्रदेश सरकारबाटै र अन्तर सरकारी बित्त व्यवस्थापनमा संशोधन लगायतका माग राख्दै प्रधानमन्त्री दाहाललाई ३० दिनको समय दिएको थियो । तर, प्रधानमन्त्री दाहालले थप समय मागेपछि मधेश प्रदेश सरकार अलमलमा परेको छ । आन्दोलन थाल्ने कि प्रधानमन्त्रीलाई समय थप्ने विषयमा निर्क्यौल नहुँदा मधेश प्रदेशका मुख्यमन्त्री यादवसहित सबै दलका संसदीय दलका नेता काठमाडौंमै रोकिएका छन् ।",
            "मुख्यमन्त्रीसहितको संसदीय दलका नेताहरुले प्रधानमन्त्री दाहाल, कांग्रेसका सभापति शेरबहादुर देउवा, नेकपा एमालेका अध्यक्ष केपी शर्मा ओली, नेकपा(एस)का अध्यक्ष माधवकुमार नेपाल, जनता समाजवादी पार्टीका अध्यक्ष उपेन्द्र यादव र लोकतान्त्रिक समाजवादी पार्टीका अध्यक्ष महन्थ ठाकुरलाई आइतबार नै भेटेर संविधानले प्रदेश सरकारलाई दिएको अधिकार सुम्पने वातावरण बनाइदिन आग्रह गरेको थियो । मुख्यमन्त्री यादवले अघिल्लो साता प्रदेश सभाबाट पारित भएको एमालेको संकल्प प्रस्तावबारे पनि दलका शीर्ष नेताहरुलाई जानकारी गराएको थियो ।",
            "एमालेका प्रमुख सचेतक हरिनारायण महतोले ‘संघीय लोकतान्त्रिक व्यवस्थालाई बलियो बनाउन प्रदेश सरकारको अधिकार प्राप्तिका लागि नेपाल सरकारसँग यथाशीघ्र पहल गर्न प्रदेश सरकारलाई निर्देशन दिने’ संकल्प प्रस्ताव पेश गर्दा प्रदेश सभाको बैठकले सर्वसम्मतले पारित गरेको थियो ।",
            "‘संघीय लोकतान्त्रिक गणतन्त्रात्मक शासन व्यवस्थाको माध्यमद्वारा दिगो शान्ति, स्थायित्व, सुशासन, विकास र समृद्धिको आकांक्षा पूरा गर्ने मुख्य ध्येयकासाथ संविधानसभाबाट पारित संविधान निर्माण भएको आठ वर्ष बितिसक्यो,’ प्रधानमन्त्रीलाई ३२ दिनअघि बुझाइएको ध्यानाकर्षण पत्रमा भनिएको छ,‘प्रदेश सरकारले संविधानको एकल सूचीमा रहेको अधिकार प्रयोग गर्न नपाउँदा प्रदेशको शान्ति सुरक्षा, सुशासन र प्रशासनमा समस्या देखिएको छ । प्रधानमन्त्रीज्यूले प्रदेशलाई अधिकार सम्पन्न बनाउन र संघीयतालाई प्रभावकारी लागू गर्न अविलम्ब परिणाममुखी दिशानिर्देशका लागि अनुरोध गर्दछौं ।’",
            ""
        ]
    },
    {
        "headline": "२१ महिनामा ग्वार्को फ्लाइओभरको प्रगति ३० प्रतिशत मात्र",
        "summary": "निर्माण थालेको २१ महिनामा ग्वार्को फ्लाइओभरमा ३० प्रतिशत मात्र प्रगति छ । ठेक्का भएको १३ महिनापछि डिजाइनमा समस्या आएपछि निर्माणको काम रोकिएको थियो । जसले गर्दा तोकिएकै समयमा काम नसकिने भएको हो । सम्झौताअनुसार निर्माणको म्याद आगामी फागुन १२ सम्म मात्र छ । अहिले निर्माणको गति बढे पनि समयमै काम सक्न कठिन रहेको सडक विभागअन्तर्गत गुणस्तर, अनुसन्धान तथा विकास केन्द्रले जनाएको छ ।",
        "link": "https://ekantipur.com/business/2023/12/11/only-30-progress-of-gwarco-flyover-in-21-months-32-08.html",
        "time": [
            "मंसिर २५, २०८०"
        ],
        "writer": [
            "विमल खतिवडा"
        ],
        "writer url": [
            "https://ekantipur.com/author/author-9014"
        ],
        "image": [
            "https://assets-cdn-api.kantipurdaily.com/thumb.php?src=https://assets-cdn.kantipurdaily.com/uploads/source/news/kantipur/2023/money-finance/gwarko-fly-over-11122023035132.jpg"
        ],
        "paragraphs": [
            "काठमाडौँ — निर्माण थालेको २१ महिनामा ग्वार्को फ्लाइओभरमा ३० प्रतिशत मात्र प्रगति छ । ठेक्का भएको १३ महिनापछि डिजाइनमा समस्या आएपछि निर्माणको काम रोकिएको थियो । जसले गर्दा तोकिएकै समयमा काम नसकिने भएको हो । सम्झौताअनुसार निर्माणको म्याद आगामी फागुन १२ सम्म मात्र छ । अहिले निर्माणको गति बढे पनि समयमै काम सक्न कठिन रहेको सडक विभागअन्तर्गत गुणस्तर, अनुसन्धान तथा विकास केन्द्रले जनाएको छ ।",
            "",
            "इन्जिनियरिङ प्रोक्योरमेन्ट एन्ड कन्स्ट्रक्सन (ईपीसी) मोडलअन्तर्गत ठेक्का भएको हो । यसमा डिजाइनदेखि निर्माणको काम ठेक्का लिने कम्पनीले नै गर्नुपर्छ । त्यसैले निर्माणका क्रममा प्राविधिक समस्या देखिएपछि मुख्य काम रोकेर निर्माण व्यवसायीलाई डिजाइन रिभाइज गर्न लगाइएको थियो । अहिले कोटेश्वरतर्फ फाउन्डेसनको काम सकेर पिलर निर्माणको तयारी भइरहेको केन्द्रका सिनियर डिभिजनल इन्जिनियर राकेश महर्जनले बताए ।",
            "‘पिलर निर्माणका लागि फर्मा राख्ने काम भइरहेको छ,’ उनले भने, ‘सातदोबाटोतर्फ फाउन्डेसन निर्माणका लागि डन्डी बाँध्ने काम हुँदै छ ।’ पहिलाभन्दा अहिले कामको रफ्तार बढेको छ । ‘निर्माणको गति बढेकाले व्यवसायीले तोकिएकै समयमा काम सक्छौं भनेका छन् । तर फागुनमै गाडी गुडाउने गरी काम सकिनेमा आशंका छ,’ उनले भने, ‘तोकिएकै समयमा काम नसकिने देखिएकाले हर्जाना लगाएरै भए पनि बढीमा असारसम्म काम सक्छौं ।’",
            "ठेक्का लगाउने निकायले कार्यादेश दिएको मितिबाट समयावधि गणना हुन्छ । यसअनुसार फ्लाइओभर निर्माणका लागि ०७८ फागुनमा कार्यादेश दिइएको थियो । सम्झौताअनुसार ०८० फागुन १२ भित्र निर्माणको काम सकिसक्नुपर्नेछ । डिजाइनमा समस्या आएपछि ठेकेदार कम्पनी आशिष–समानान्तर–रेलिगेर जेभीले मुख्य निर्माणको काम रोकेर डिजाइनमा पुनर्विचार (रिभाइज) गरेको थियो । रिभाइज डिजाइन सडक विभागले गत भदौ १० मा स्वीकृत गरेको थियो, जुन डिजाइनअनुसार १.२ मिटर व्यास र ३० मिटर लम्बाइका दुवै साइडमा १२/१२ वटा पाइल (पिलर) निर्माण गरिने उल्लेख भएसँगै त्यहीअनुसार निर्माणको काम भइरहेको छ ।",
            "अहिलेसम्म निर्माण व्यवसायीकै कारण निर्माणमा ढिलाइ भएको गुणस्तर, अनुसन्धान तथा विकास केन्द्रका निर्देशक नरेशमान शाक्यले बताए । ‘सुरुमा ढिलाइ भए पनि अहिले धमाधम काम भइरहेको छ,’ उनले भने, ‘निर्माण गरिएका सबै पाइलहरूको भार (लोड) परीक्षणको काम सकिसकेको छ ।’ उनका अनुसार सम्झौताअनुसार फागुनमै काम नसकिए पनि असारभित्र काम सकेर गाडी गुड्ने बनाइनेछ । ‘म्याद थप गर्ने कि हर्जाना लगाएर काम लगाउनेबारे निर्माण व्यवसायीले पेस गर्ने डकुमेन्ट हेरेपछि थाहा हुन्छ,’ उनले भने, ‘अहिलेसम्म हेर्दा निर्माण व्यवसायीकै कारण ढिला भएको देखिन्छ ।’",
            "निर्माण व्यवसायीले पेस गर्ने डकुमेन्टमा हर्जाना नलगाई म्याद थप गर्नुपर्ने कुरा आए यसबारे राम्रोसँग छलफल गरेर मात्र निर्णय गरिने शाक्यको भनाइ छ । चार लेन सडकको बीच खण्डमा ३५ मिटर लामो पुल आवतजावतको संरचनासहित दूरी ५४० मिटर रहने फ्लाइओभरको ठेक्का रकम १७ करोड ६ लाख ८८ हजार रुपैयाँ हो । यसमध्ये पेस्कीका रूपमा १ करोड ३७ लाख २० हजार रुपैयाँ भुक्तानी भइसकेको छ ।",
            "यता सरकारले ०७९/८० को बजेट वक्तव्यमा उपत्यकाको ग्वार्को, सातदोबाटो र एकान्तकुनामा फ्लाइओभर निर्माण गर्ने र कोटेश्वर तथा नयाँ बानेश्वरमा अन्डरपास निर्माण थाल्ने उल्लेख गरे पनि ग्वार्कोबाहेक अन्यत्र काम सुरु भएको छैन । सातदोबाटो र एकान्तकुनामा फ्लाइओभर बनाउन १ अर्ब ३४ करोड रुपैयाँ लाग्ने जनाइएको छ ।",
            ""
        ]
    },
    {
        "headline": "शेयर बजार : नेप्से परिसूचक १५.४० अंकले गिरावट",
        "summary": "आईतबार सकारात्मक सर्किट लागेको नेप्से परिसूचक सोमबार घटेको छ । मौद्रिक नीतिको समीक्षा पछिको पहिलो कारोबारको दिन आइतबार १११ अंकभन्दा बढी अंकले बढेको नेप्से सोमबार १५.४० अंक घटेर १९४८.५७ बिन्दुमा झरेको छ ।",
        "link": "https://ekantipur.com/business/2023/12/11/stock-market-nepse-index-fell-by-1540-points-10-30.html",
        "time": [
            "मंसिर २५, २०८०"
        ],
        "writer": [
            "न्युज एजेन्सी नेपाल"
        ],
        "writer url": [
            "https://ekantipur.com/author/author-NAN-6nigb"
        ],
        "image": [
            "https://assets-cdn-api.kantipurdaily.com/thumb.php?src=https://assets-cdn.kantipurdaily.com/uploads/source/news/kantipur/2023/third-party/share-market-041220231210251-05122023121139.jpg"
        ],
        "paragraphs": [
            "काठमाडौँ — आईतबार सकारात्मक सर्किट लागेको नेप्से परिसूचक सोमबार घटेको छ । मौद्रिक नीतिको समीक्षा पछिको पहिलो कारोबारको दिन आइतबार १११ अंकभन्दा बढी अंकले बढेको नेप्से सोमबार १५.४० अंक घटेर १९४८.५७ बिन्दुमा झरेको छ ।",
            "",
            "त्यस्तै, सेन्सेटिभ इण्डेक्स ४.३३ अंकले घटेको छ भने लोट इण्डेक्स १.०९ अंक र सेन्सेटिभ लोट इण्डेक्स १.५२ अंकले घटेर कारोबार बन्द भएको छ ।",
            "सोमबार कारोबारमा आएका ३०३ कम्पनीको १ करोड ४६ लाख ९८ हजार कित्ता शेयर ४ अर्ब ८४ करोड २७ लाख रुपैयाँ बराबरको खरिदबिक्री भएको छ । आईतबारको तुलनामा सोमबार कारोबार रकम भने उल्लेख्य बढेको छ । आईतबार ४८ करोड २४ लाख ८२ हजार २३९ रुपैयाँ बराबरको शेयर कारोबार भएको थियो ।",
            "नेप्सेका १३ उपसमूहमध्ये सोमबार ४ उपसमूहको परिसूचक बढेको छ भने ९ उपसमूहको परिसूचक घटेको छ । जसमा म्युचुअल फण्ड उपससमूहको परिसूचक २.१६ प्रतिशत बढेको छ भने निर्जिवन बीमा उपसमूहको परिसूचक १.३७ प्रतिशत बढेको छ । तर यता विकास बैंक उपसमूहको परिसूचक २.०९ प्रतिशत घटेको छ ।",
            "सोमबार नेप्से परिसूचक १५ अंकले गिरावट आएपनि तीन कम्पनीको शेयर सकारात्मक सर्किट लेभलमा कारोबार भएको छ । जसमा बोटलर्स नेपाल, सामुदायिक लघुवित्त र डोल्टी पावरको शेयर सकारात्मक सर्किट लेभलमा कारोबार भएको छ । तर यता समता घरेलु लघुवित्तको शेयरमूल्य भने य ७.१५ प्रतिशत घटेको छ । सोमबार सोनापुर मिनरल्स एण्ड आयल कम्पनीको २५ करोड १५ लाख रुपैयाा बराबरको शेयर कारोबार भएको छ ।",
            ""
        ]
    }
]